Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: (Kuvat 20 ja 21).
sme: Meahciráđđehusa hálddašanguovlluin virggálaččat luohkkájuhkkojuvvon, riikkaviidosaččat divrras duovddaguovllut leat ollásit dahje oassái Pöyrisjávri, Sáná, Deanu leahki ja Ohcejoga leahki, mii lea luohkkájuhkkojuvvon maiddái álbmotduovddan.

source: n
sme: Maiddái riikkaviidosaččat divrras duovddaguovlluid gusket riikkaviidosaš guovlluidgeavahanulbmilat.

source: K‰ytƷn ulkopuolella Rajoitettu k‰yttƷ Talousk‰yttƷ
sme: Meahciráđđehus dikšu maiddái guovllu biologalaš kulturárbbi.

source: Kuva 20. Puuston ik‰rakenne mets‰talousalueen mets‰maalla. Puuston kehitysluokat mets‰talousalueen mets‰maalla
sme: Máŋggaide huksenčuozáhagaide laktásit divrras olbmo doaibmama dagahan árbebiotohpat, mat jávkkašedje dikšuma haga.

source: Kuva 21. Puuston kehitysluokat mets‰talousalueen mets‰maalla.
sme: Sámi luondobálvalusaid jeavddalaš divššus leat buohkanassii 16,5 há árbebiotohpačuozáhagat.

source: 3.9. 3 Metsien kasvu
sme: 3.9 Vuovdedoallu

source: Talousmetsien puuston vuotuinen kokonaiskasvu vuoden 2010 tietojen perusteella on mets‰maalla noin 290 000 m.
sme: Vuovdedoalu boađusguovllu hálddašanguovllu oppalaš viidodat lea Davvi-Sámis 394 400 há ja eanaviidodat 367 000 há ovdal luondduriggodatplána balánsasirdi-miid.

source: Mets‰maan hehtaaria kohden keskikasvu on 1,1 m/v, mik‰ on 1,86 % kokonaistilavuuteen n‰hden.
sme: Dán logus guorahallojuvvo vuovdedoalu hálddašeami vuolde leahkki šattolaš vuovdeeana (252 200 há).

source: Metsien tilavuuskasvusta n. 170 000 m eli 59 % tapahtuu mets‰talousk‰ytƷss‰ olevilla alueilla, 58 500 m eli 20 % rajoitetussa k‰ytƷss‰ olevilla alueilla ja 61 000 m eli 21 % k‰ytƷn ulkopuolisilla alueilla.
sme: Fuomášahtti lea, ahte vuovdedoalu vuovdeeatnamis 47 800 há guovllus lea fámus bálggossoahpamušat ja lassin 20 300 há lea ráddjejuvvon doaibmama olis dahje vuovdedoallodoaibmama olggobealde eará siva dihte.

source: MetsikƷn ik‰, vuotta
sme: 3.9.1 Vuovderiggodagat

source: Kuva 22. Puuston kokonaiskasvu mets‰talouden mets‰maalla ik‰luokittain.
sme: Vuovdedoalloguovllu vuovdeeatnamis muoraid oppalaš geassu lea 15,6 milj.

source: 3.10 Virkistysk‰yttƷ ja luontomatkailu
sme: m ja gaskageassu 62 m/há (Tabealla 4).

source: 1 Mets‰hallituksen rooli
sme: m ja gaskageassu 6 m/há.

source: Mets‰hallituksen hallinnassa on noin 90 % suunnittelualueen (EnontekiƷn, Inarin ja Utsjoen kuntien) maista ja vesist‰.
sme: Vuovdedoalu muorrásut vuovdeeatnama guovllut leat dutkanvuovddit (103 m/há) ja bálgosoahpamušaid guovllut (72 m/há).

source: T‰st‰ johtuu, ett‰ matkailija tai paikallinen ihminen on aina jollain lailla tekemiss‰ Mets‰hallituksen kanssa alueella liikkuessaan. Mets‰hallituksen roolina on sovittaa yhteen virkistysk‰ytƷn ja luontomatkailun tarpeet muiden maank‰yttƷmuotojen tarpeiden kanssa.
sme: Vuovdedoalu vuovdeeatnamis muoraid oppalaš geasus (15,6 milj. m) beazi ossodat lea 92 %, dábálaš soagi ja sotnjesoagi buohkanassii s. 4 % ja guosa ossodat 1 %. Sorvviid ossodat muoraid oppalaš geasus lea badjel 2 %. Olgoriikkalaš muorrašlájat leat 3 000 m.

source: Asiaa on hoidettu siten, ett‰ opastuksella, reiteill‰ ja palvelurakenteilla k‰vijƷit‰ on ohjattu tietyille alueille, s‰ilytt‰en samalla muut alueet hiljaisina.
sme: Beahcevuvddiid ossodat muoraid oppalaš geasus lea buot ahkeluohkáin badjel 80 %. Soahkevuvddiid ossodat lea stuorámus muttus 101–120 –jahkásaš vuvddiin, mii lea 19 % ja guosa ossodat badjel 200-jahkásaš vuvddiin, mii lea 3 % muoraid oppalaš geasus.

source: Mets‰hallituksen perinteisen‰ roolina on ollut retkeilyn palveluvarustuksen (reitit, pitkokset, sillat, tulipaikat, k‰ym‰l‰t, puuliiterit, opasteet ym.) rakentaminen taajamien ulkopuolella.
sme: Muoraid ahkeluohkkájuohkáseamis lea fuomášahtti, ahte badjel 200-jahkásaš vuvddiid ossodat lea allat: daid viidodat lea 94 000 há ja daid ossodat lea 37 % vuovdeeatna-ma viidodagas.

source: Suunnitelmakauden aikana Mets‰hallitus uudisti strategiansa valtakunnallisesti.
sme: Dán ahkeluohkkái gullet maiddái siepmanmuorat (ovdánanluohkká 50), maid viidodat lea vuovdedoalloguovllus sullii 25 000 há.

source: Uuden strategian mukaan Mets‰hallitus on ”aktiivinen luontomatkailun toimija”.
sme: Badjel 200-jahkásaš vuvddiin 34 % lea vuovdedoallogeavahusa olggobealde.

source: Linjaus vahvisti Mets‰hallituksen roolia luontomatkailussa.
sme: Ovdánanluohká mielde measta bealli vuvddiin lea rávásmuvvan, 115 087 há.

source: muualta tuleville mahdollisuuden tutustua Yl‰-Lapin retkikohteisiin, reitteihin ja [!
sme: Vesáid ja siepmanmuoraid oktii rehkenastojuvvon ossodat lea measta guokte viđátoassi, 96 515 há.

source: -sivuston ja sen kieliversioiden kautta matkailijoille avautuu linkitys alueen markki
sme: (Govva 20. ja Govva 21). hektáraGeavahusa olggobealde Ráddjejuvvon geavahus Dállodoallogeavahus

source: nointiyhtiƷihin, ja niiden kautta myƷs yrityksiin.
sme: Muoraid ovdánanluohkát vuovdedoalloguovllu vuovdeeatnamis

source: Yrityksill‰, joilla on yhteistyƷsopimus Mets‰hallituksen kanssa, on suora linkki omille sivuilleen Mets‰hallituksen sivuilta.`
sme: Sierraráhkaduslaš vuovdi

source: q}=} Mets‰hallituksella on tiivis yhteistyƷ alueen kuntien kanssa.
sme: Govva 21. Muoraid ovdánanluohkát vuovdedoalloguovllu vuovdeeatnamis.

source: Inarissa Mets‰hallitus hoitaa kunnan matkailu-Infoa Yl‰-Lapin luontokeskus Siidassa, Ivalon palvelupisteess‰, palvelupiste Kiehisess‰ ja lis‰ksi Lemmenjoen luontotuvalla Njurgulahdessa.
sme: 3.9.3 Vuvddiid šaddan

source: Utsjoella Mets‰hallituksella on jo pitk‰‰n ollut yhteinen matkailu-Info kunnan kanssa. EnontekiƷll‰ on kunnan ja Mets‰hallituksen yhteinen matkailu-Info Kilpisj‰rven luontotalolla.
sme: Ekonomiijavuvddiid muoraid oppalaš šaddan jagi 2010 dieđuid vuođul lea vuovdeeatnamis sullii 290 000 m. Vuovdeeatnama hektára ektui gaskašaddan lea 1,1 m/j, mii lea 1,86 % oppalaš gessui veardidettiin.

source: MyƷs alueiden kehitt‰mishankkeissa on toimiva yhteistyƷ, esimerkiksi Inarij‰rvell‰ ja Inarin kirkonkyl‰n ymp‰ristƷss‰ ja EnontekiƷll‰ Kilpisj‰rvi 2020-hankkeessa. Utsjoella Mets‰hallitus on osallistunut kunnan vet‰m‰n Tenonvarren panoraamapolun suunnitteluun ja luontoselvityksiin sek‰ kulttuuriperinnƷn selvityksiin.
sme: Vuvddiid geassošaddamis s. 170 000 m dahege 59 % dáhpáhuvvá guovlluin, mat leat vuovdedoallogeavahusas, 58 500 m dahege 20 % guovlluin, mat leat ráddjejuvvon geavahusas ja 61 000 m dahege 21 % geavahusa olggobeale guovlluin.

source: Mets‰hallituksella on edustus matkailun markkinointiyhtiƷiden hallituksessa.
sme: Eanaš oassi šaddamis lea nuorra ja rávásmuvvan šaddadanvuvddiin (Govva 22).

source: T‰t‰ kautta Mets‰hallitus on mukana alueen matkailun kehitt‰misess‰.
sme: Geavahusa olggobealde Ráddjejuvvon geavahus Dállodoallogeavahus

source: Mukana olo tarjoaa myƷs mahdollisuuden suoraan viestint‰‰n yritysten ja Mets‰hallituksen v‰lill‰.
sme: Vuovdddi ahki, jagi

source: 3.10. 2 Kysynt‰ ja tarjonta
sme: 3.10 Lustageavahus ja luondduturisma

source: Mets‰hallitus on l‰hivuosina parantanut retkeilyrakenteiden ja palveluiden laatua ja tarjontaa alueilla, joihin kohdistuu jo ennest‰‰n voimakasta kysynt‰‰ eli l‰hinn‰ matkailukeskusten ja taajamien ymp‰ristƷss‰ sek‰ suosituilla reiteill‰ ja kohteilla.
sme: Meahciráđđehusa hálddašeami vuolde leat sullii 90 % plánenguovllu (Eanodaga, Anára ja Ohcejoga gielddaid) eatnamiin ja čáziin. Dás čuovvu, ahte turista dahje báikkálaš olmmoš lea álo man nu láhkai dahkamušas Meahciráđđehusain guovllus jođedettiin.

source: Muut alueet on j‰tetty v‰h‰lle huomiolle sek‰ tietoisesti ett‰ myƷs siit‰ syyst‰, ett‰ rahoitus ei ole riitt‰nyt hajakohteiden kunnostukseen.
sme: Ášši lea dikšojuvvon nu, ahte oahpistemiin, johtalusaiguin ja bálvalusráhkadusain galledeaddjit leat stivrejuvvon dihto guovlluide.

source: Keskeisten rakenteiden ja reittien m‰‰r‰ on esitetty virkistysk‰ytƷn liitekartalla (Virkistysk‰yttƷ ja luontomatkailu 2012).
sme: Ođđa strategiija mielde Meahciráđđehus lea “aktiivvalaš luondduturismma doaibmi”. Linnjádahkan nannii Meahciráđđehusa rolla luondduturismmas.

source: Lapin suosituimmat luontoon.fi sivut Pallas-Yll‰stunturin kansallispuisto
sme: Lappi bivnnuheamos siiddut Meahciráđđehusa Luontoon.fi –fierbmebálvalusas

source: Urho Kekkosen kansallispuisto
sme: Bállás - Ylläsduoddara álbmotmeahcci

source: Lemmenjoen kansallispuisto
sme: Heahttá - Bállás - johtolat

source: K‰sivarren er‰maa
sme: Leammi álbmotmeahcci

source: Kevon luonnonpuisto
sme: Geavu luonddumeahcci

source: Pyh‰-Luoston kansallispuisto
sme: Geavu johtolat ođđajagimánnu

source: Kalottireitti
sme: golggotmánnu

source: Kevon reitti
sme: skábmamánnu

source: tammi helmi maalis huhti touko kes‰ hein‰ elo syys loka marras joulu
sme: juovlamánnu Govva 23. Sámi bivnnuheamos siiddut Meahciráđđehusa Luontoon.fi-fierbmebálva-lusas 2010.

source: Se ei ole rakentanut uusia reittej‰ tai kohteita.
sme: Meahciráđđehusas lea nana ovttasbargu guovllu gielddaiguin.

source: Ainoana poikkeuksena t‰st‰ on Piilolan er‰maapolku Suomesta Norjaan. Se rakennettiin suomalais-norjalaisena yhteishankkeena osana Pasvik-Inari Trilateral Park -alueen kehitt‰mist‰.
sme: Anáris Meahciráđđehus dikšu gieldda turismainfo Davvi-Sámi luondduguovddáš Siiddas, Avvila bálvalanbáikkis, bálvalanbáiki Kiehinenis ja dasa lassin Leammi luonddubarttas Njurguluovttas.

source: Asiakkaille suunnattua viestint‰‰ ja opastusta on kehitetty olennaisesti.
sme: Ohcejogas Meahciráđđehusas lea leamašan juo guhká oktasaš turismainfo gielddain.

source: Luontokeskukset ovat j‰rjest‰neet lukuisia vaihtuvia n‰yttelyit‰, luontoretki‰ ja luontoaiheisia tapahtumia.
sme: Eanodagas lea gieldda ja Meahciráđđehusa oktasaš turismainfo Gilbbesjávrri luonddudálus.

source: Luontokeskukset harjoittavat myƷs pienimuotoista matkamuistojen, retkeilytarvikkeiden ja karttojen yms. myynti‰.
sme: Maiddái guovlluid ovdánahttinprošeavttain lea doaibmi ovttasbargu, ovdamearkan Anárjávrris ja Anára girkosiidda birrasis ja Eanodaga Gilbbesjávri 2020-prošeavttas.

source: 3 Luontomatkailun luonne ja m‰‰r‰ Muualta tulevat matkailijat k‰ytt‰v‰t etup‰‰ss‰ matkailukeskusten palveluja, kuten majoitus, ravintola- ja ohjelmapalveluja.
sme: Ohcejogas Meahciráđđehus lea oassálastán gieldda jođihan Deatnoguora Panoráma-johtolaga plánemii, luonddučielggademiide ja kulturárbbi čielggademiide.

source: He liikkuvat yleens‰ majoituspaikkansa l‰hireiteill‰, tehden p‰iv‰retki‰ ymp‰ristƷƷn.
sme: Dán bokte Meahciráđđehus lea fárus guovllu turismma ovdánahttimis.

source: Vaeltajia, jotka suuntaavat er‰maihin majoittuen maastossa, on verraten v‰h‰n edelliseen ryhm‰‰n verrattuna.
sme: Fárus leahkin fállá maiddái vejolašvuođa njuolggogulahallamii fitnodagaid ja Meahciráđđehusa gaskka.

source: T‰m‰ n‰kyy esimerkiksi verrattaessa k‰yntien m‰‰r‰‰ Urho Kekkosen kansallispuistossa jonka l‰histƷll‰ matkailun palveluja on runsaasti ja Lemmenjoen kansallispuiston m‰‰riin, miss‰ palvelut l‰histƷll‰ ovat rajallisemmat.
sme: Meahciráđđehus lea mannan jagiid buoridan vánddardanráhkadusaid ja bálvalusaid kvalitehta ja fállama guovlluin, maidda lea juo ovddežis olu jearru dahege lagamustá turismaguovddážiid ja čoahkkebáikkiid birrasis sihke bivnnuhis johtalusain ja čuozáhagain.

source: 4 Asiakaspalvelupisteet
sme: Eará guovlluide ii leat nu olu giddejuvvon fuopmášupmi diđolaččat, muhto maiddái dan dihte, ahte ruhtadeapmi ii reahkká bieđggočuozáhagaid ordnemii.

source: Mets‰hallituksella on Pohjois-Lapin alueella kaksi luontokeskusta, luontotalo Kilpisj‰rvell‰, kaksi asiakaspalvelupistett‰ sek‰ lis‰ksi kaksi luontotupaa, jotka ovat auki vain sesonkina.
sme: Guovddáš ráhkadusaid ja johtolagaid mearri lea ovdanbukton lustageavaheami čuovuskárttas (Lustageavahus ja luondduturisma 2012). Meahciráđđehus ii jur leat lasihan vánddardanvejolašvuođaid fállama.

source: Luontokeskukset ovat Yl‰-Lapin luontokeskus Siida Inarin kirkonkyl‰ss‰ ja Tunturi-Lapin luontokeskus Skierri Hetassa.
sme: Dat ii leat huksen ođđa johtolagaid ja čuozáhagaid. Áidna spiehkastat dás lea Piilola meahccebálggis Suomas Norgii.

source: Ivalon palvelupiste keskittyy lupahallintoon ja paikallisten ihmisten palveluun.
sme: Dat huksejuvvui suopmelaš-norgalaš oktasašfidnun oassin Pasvi-Anár Trilateral Park -guovllu ovddideami.

source: Palvelupiste Kiehinen Saarisel‰ll‰ palvelee ensisijassa matkailijoita.
sme: Gulahallan ja oahpisteapmi, mii lea čuozihuvvon áššehasaide, leat ovdánahttojuvvon čielgasit.

source: Kilpisj‰rven luontotalo on avoinna kev‰ttalvesta syksyyn.
sme: Olbmot leat gávdnan bures dáhpáhusaid. Luondduguovddážat leat lágidan

source: Utsjoen luontotupa samoin kuin Lemmenjoen luontotupa Njurkulahdessa ovat avoinna kes‰st‰ syksyyn.
sme: valjis molsašuddi čájáhusaid, luonddumátkkiid ja dáhpáhusaid, maid fáddán lea luondu.

source: Kuntien matkailu-infoina toimivat Ivalon palvelupiste, Palvelupiste Kiehinen, (Saariselk‰), Kilpisj‰rven luontotalo, Lemmenjoen ja Utsjoen luontotuvat ja Luontokeskus Siida, (Inari).
sme: 3.10.3 Luondduturismma iešláhki ja mearri Eará guovllus boahtti turisttat geavahit vuosttažettiin turismaguovddážiid bálvalusaid, dego idjadan-, restoráŋŋa- ja prográmmabálvalusaid.

source: Taulukko 5. Luontomatkailun asiakask‰ynnit Yl‰-Lapissalla. Alue K‰yntien m‰‰r‰Huomautuksia
sme: Sii johtet dábálaččat idjadanbáikkiid lagašjohtolagain nu, ahte dahket beaivemáhciid birrasii.

source: Lemmenjoen kansallispuisto15 000Kes‰- ja ruska-aikana, ei talvella. PienehkƷj‰ perheyrityksi‰.
sme: Vánddardeaddjit, guhte mannet meahccái ja idjadit doppe, leat oalle uhccán ovddit jovkui veardidettiin.

source: Urho Kekkosen kansallispuisto289 000Ymp‰rivuotista, talvipainotteinen, Saarisel‰n matkailukeskus selitt‰v‰ tekij‰, p‰‰osin p‰iv‰retki‰.
sme: Dát lea vuohttimis ovdamearkan veardidettiin fitnamiid meari Urho Kekkonen álbmotmeahcis, man lahkosis leat valjis turismma bálvalusat, Leammi álbmotmeahci meriide, gos

source: Osittain suunnittelualueen ulkopuolella
sme: bálvalusat lahkosis leat uhcit.

source: Hetta8 000
sme: (Tabealla 5.)

source: Tenojoki-Kevon alue38 500Kevon reitti + Sulaojan luontopolku 17Ý500, Utsjoen l‰hivirkistysalue 15 000 Sevetti-N‰‰t‰mƷn alue9Ý500Ensisijaisesti kes‰kohde, useamman vuorokauden retki‰
sme: Meahciráđđehusas lea Davvi-Sámi guovllus guokte luondduguovddáža, luonddustohpu Gilbbesjávrris, guokte áššehasbálvalanbáikki ja lassin guokte luonddustobu, mat leat rabas dušše sesoŋŋa áigge.

source: Ivalojoen alue40 000Ensisijaisesti kes‰kohde, sek‰ p‰iv‰retki‰ ett‰ usean vuorokauden retki‰ Ns. Inarin retkeilyalueArviolta 100 000
sme: Luondduguovddážat leat Davvi-Sámi luondduguovddáš Siida Anára girkosiiddas ja Duottar-Sámi luondduguovddáš Skierri Heahtás.

source: Ensisijaisesti kes‰kohde, sek‰ p‰iv‰retki‰ ett‰ useamman vuorokauden retki‰
sme: Avvila bálvalanbáiki vuojulduvvá lohpehálddahussii ja báikkálaš olbmuid bálva-leapmái.

source: Sek‰ p‰iv‰retki‰ ett‰ useamman vuorokauden retki‰
sme: Bálvalanbáiki Kiehinen Suoločielggis bálvala vuosttažettiin turisttaid.

source: Vuonna 2011 laadittiin Mets‰hallituksen luontokeskusten kehitt‰missuunnitelma.
sme: Gilbbesjávrri luonddustohpu lea rabas giđđadálvvis čavčča rádjai.

source: Kaikki Yl‰-Lapin palvelupisteet menestyiv‰t valtakunnallisessa vertailussa erinomaisesti.
sme: Gielddaid

source: Ne ovat suosittuja ja niiden palvelutarjonta on laaja. Siida on koko Suomen suosituin luontokeskus.
sme: turismainfon leat Avvila bálvalanbáiki, Bálvalanbáiki Kiehinen (Suoločielgi), Gilbbesjávrri luonddustohpu, Leammi ja Ohcejoga luonddustobut ja Luondduguovddáš Siida (Anár).

source: Saamelaiskulttuurin ja luonnon yhteisesittely houkuttelee tulijoita noin 50 eri maasta.
sme: Tabealla 5. Luondduturismma áššehasgalledeamit Davvi-Sámis. GuovluFitnamiid mearri Fuomášumit

source: Ulkomaalaisten osuus k‰vijƷist‰ on noin puolet.
sme: Leammi álbmotmeahcci15 000Geasset ja ruškki áigge, ii dálvet.

source: Asiakkaiden m‰‰r‰‰ ja myynnin m‰‰r‰‰ eri asiakaspalvelupisteiss‰ on esitetty taulukossa 6. Ivalon suuri myynnin volyymi selittyy huomattavalla puhelinmyynnill‰ (mets‰stys-, kalastus- ja maastoliikenneluvat).
sme: Urho Kekkonen álbmotmeahcci289 000Birra jagi, deaddu dálvet, Suoločielggi turismaguovddáš čilgejeaddji dahkki, eanaš beaivemáhcit. Oassái plánenguovllu olggobealde.

source: Taulukko 6. Asiakkaiden m‰‰r‰‰ ja myynnin m‰‰r‰‰ eri asiakaspalvelupisteiss‰ Yl‰-Lapissa.
sme: Bállás-Ylläs-Heahttá454 000Birra jagi, eanaš beaivemáhcit turismaguovddážiid birrasis.

source: Skierri, Hetta24 80074 400
sme: Eanaš plánenguovllu olggobealde.

source: Kiehinen, Saariselk‰47 20057 000
sme: Heahttá8 000

source: Utsjoen luontotupa4 1004 300
sme: Ohcejoga lagašlustaguovlu 15 000

source: Kilpisj‰rven luontotalo9 80039 300
sme: Ng. Anára vánddardanguovluÁrvvus 100

source: Yl‰-Lapin kunnissa asuvilla on s‰‰dƷksiin perustuvia oikeuksia kalastukseen, mets‰stykseen ja maastoliikenteeseen liittyen.
sme: Buot Davvi-Sámi bálvalanbáikkit menestuvve earenoamážit riikkadási veardideamis. Dat leat bivnnuhat, ja daid bálvalusfállan lea viiddis.

source: Mets‰hallituksella on erilliset kiintiƷp‰‰tƷkset mets‰stys-, kalastus- ja maastoliikennelupien m‰‰rist‰.
sme: Siida lea oba Suoma bivnnuheamos luondduguovddáš. Sámekultuvrra ja luonddu oktasaščájáhus giktala boahttiid sullii 50 sierra riikkas.

source: N‰iss‰ kiintiƷp‰‰tƷksiss‰ on m‰‰ritelty ekologiaan ja sosiaaliseen kest‰vyyteen perustuvat raja-arvot lupam‰‰rille, jotta sek‰ riistan kest‰v‰ k‰yttƷ ett‰ saamelaisten ja muun paikallisv‰estƷn oikeudet tulevat turvattua.
sme: Áššehasaid mearri ja vuovdima mearri sierra áššehasbálvalanbáikkiin lea ovdanbuk-tojuvvon tabeallas 6. Avvila stuorra vuovdima voluma čilge mearkkašahtti telefovd-navuovdin (meahcástan-, guolástan- ja meahccejohtaluslobit).

source: Mets‰styksell‰ ja kalastuksella on Yl‰-Lapissa erityisen t‰rke‰ asema paikallisen v‰estƷn el‰m‰ss‰.
sme: Gilbbesjávrri guovlu86 000Giđđadálvi, geassi ja čakča. Sihke beaivemáhcit ja máŋggaid jándoriid vánddardeamit

source: Voidaankin todeta, ett‰ er‰nk‰ynti on poronhoidon ohella sek‰ saamelaisen ett‰ muun paikallisv‰estƷn kulttuurin perusta.
sme: BáikiGalledemiid mearri 2010 Áššehasat/ rabasleahkindiibmu Vuovdimat, euro Siida, Anára girkosiida108 000306 100

source: Saamelaiskulttuurin perustana on myƷs mm. saamen kieli, kertomaperinne, perinteinen tieto, kulttuuriperinne, sosiaalinen j‰rjestelm‰, perinteiset saamelaiselinkeinot, saamen k‰sityƷ ja saamelainen arvomaailma.
sme: Meahcce- ja guollebivddus lea Davvi-Sámis earenoamáš dehálaš sajádat báikkálaš olbmuid eallimis. Sáhttáge dadjat, ahte meahccejohtin lea boazodoalu lassin sihke sámiid ja eará báikkálaš olbmuid kultuvrra vuođđu.

source: Edell‰ mainituista johtuen n‰m‰ erilaiset luonnonk‰yttƷmuodot tulevat korostetusti esiin Mets‰hallituksen toiminnassa.
sme: Ovdal máinnašuvvomiin čuovvu, ahte dát luonddugeavahanvuogit deattuhuvvojit Meahciráđđehusa doaibmamis. Meahciráđđehus fállá meahcástanvejolašvuođaid stáhta eatnamiin.

source: Mets‰hallitus tarjoaa mets‰stysmahdollisuuksia valtion mailla, ja milloin lupia ei riit‰ kaikille, niit‰ tarjotaan ensisijaisesti niille kansalaisille, joilla ei ole muutoin kohtuullisia mahdollisuuksia mets‰stykseen (ML 45 ß ja 46 ß).
sme: Dalle go lobit eai reahkká buohkaide, dat fállojuvvojit vuosttažettiin daid olbmuide, geain eai leat muđuid vejolašvuođat meahccebivdui. (ML 45 § ja 46 §).

source: Kalavesien osalta painotetaan luontaisten kalakantojen hoitoa ja suojelua.
sme: Guollečáziin deattuhuvvojit lunddolaš guollenáliid dikšun ja suodjaleapmi.

source: Kalakantoja pyrit‰‰n vahvistamaan siten, ett‰ niiden luontainen lis‰‰ntyminen olisi mahdollista.
sme: Guollená-liid geahččalit nannet nu, ahte daid lunddolaš lassáneapmi livččii vejolaš.

source: T‰rkein keino on kalastuksen s‰‰tely.
sme: Dehálamos vuohki lea guollebivddu mudden.

source: Istuksia suoritetaan tarvittaessa kalakantojen vahvistamiseksi.
sme: Gilvin dahkko dárbbu mielde guollenáliid nannema dihte.

source: Istutuksiin k‰ytet‰‰n alkuper‰isi‰ kalalajeja ja -kantoja.
sme: Gilvimii geavahit álgoálgosaš guollešlájaid- ja náliid.

source: Kalavarojen hyƷdynt‰misess‰ noudatetaan kest‰v‰n k‰ytƷn periaatteita.
sme: Guolleriggodagaid ávkin atnimis čuvvojuvvo bistevaš ovdáneami prinsihpat.

source: Valmisteilla olevaan kalastuslakiin on esitetty lis‰tt‰v‰ksi s‰‰dƷkset erityisperusteisen kalastuksen j‰rjest‰miseksi.
sme: Válmmašteami vuolde leahkki guol-lebivdoláhkii leat ovdanbuktán, ahte lasihuvvojit seađáhusat earenoamášvuođustuslaš guollebivddu ordnemii.

source: 3.11. 2 Maastoliikenne
sme: 3.11.2 Meahccejohtalus

source: Maastoliikennelain (1710/95) tavoitteena on ehk‰ist‰ maastoliikenteest‰ mm. luonnolle ja luontaiselinkeinoille aiheutuvia haittoja.
sme: Meahccejohtaluslága (1710/95) ulbmilin lea eastadit hehttehusaid, mat šaddet meahc-cejohtalusas ee. lundui ja luondduealáhusaide.

source: Maastoliikenteen osalta Luontopalvelut huolehtii moottorikelkkaurien rakentamisesta ja yll‰pidosta sek‰ vastaa myƷnnett‰vist‰ luvista.
sme: Meahccejohtalusas Luondobálvalusat fuolaha mohtorgielkávuojáhagaid ráhkadeamis ja bajásdoallamis ja lassin vástida mieđihuvvon lobiin.

source: Maastoliikenteen j‰rjestelyiss‰ pyrit‰‰n minimoimaan luonnolle aiheutuvat haitat.
sme: Meahccejohtalusa lágideamis geahččaluvvojit minimeret lundui čuohcci hehttehusaid.

source: Moottorikelkkailu on Yl‰-Lapissa t‰rke‰ osa sek‰ paikallisen v‰estƷn ett‰ matkailun talvisia toimintoja.
sme: Mohtorgielkájohtin lea dehálaš oassi báikkálaš olbmuid ja turismma dálvedoaimmain.

source: Pitkist‰ et‰isyyksist‰ johtuen kes‰ajan maastoliikenne on varsinkin EnontekiƷll‰ ja Utsjoella paikalliselle v‰estƷlle t‰rke‰‰ kalastukseen, mets‰stykseen, marjastukseen liittyen.
sme: Guhkes gaskkaid dihte geassejohtalus lea dehálaš earenoamážit Eanodagas ja Ohce-jogas báikkálaš olbmuide guollebivddu, meahccebivddu ja muorječoaggima dihte.

source: Moottorikelkkaura- ja -reittiasioita linjataan mm. maakuntakaavassa ja maastoliikennelain uudistamisen yhteydess‰.
sme: Mohtorgielkávuojáhat- ja -johtolatáššiid linnjádahkamat dáhpáhuvvet ee. eanangod-delávain ja meahccejohtaluslága ođasteami oktavuođas.

source: 3.11. 3 Er‰valvonta
sme: 3.11.3 Meahccegoziheapmi

source: Mets‰hallituksen er‰valvonta perustuu lakiin Mets‰hallituksen er‰valvonnasta ja sen tavoitteena on kattava laillisuuden ja luvallisuuden valvonta Yl‰-Lapin alueella (Mets‰hallitus 2000).
sme: Meahciráđđehusa meahccegohcin vuođđuduvvá láhkii Meahciráđđehusa meahcce-gohcimis ja dan ulbmilin lea viiddes lágalašvuođa ja lobálašvuođa gohcin Davvi-Sámi guovllus (Metsähallitus 2000).

source: Yl‰-Lapin alueella toimii kaksi er‰tarkastajaa.
sme: Davvi-Sámi guovllus leat guokte meahcce- dárkkisteaddji.

source: Pitk‰t et‰isyydet, valvonta-alueen laajuus ja luonnonolosuhteet tekev‰t er‰valvonnasta haasteellista.
sme: Guhkes gaskkat, gohcinguovllu viidodat ja luonddudilit hásttuhit meahccegohcima.

source: Tehokkaan ja vaikuttavan valvonnan aikaansaamiseksi Mets‰hallituksen er‰tarkastajat tekev‰t tiivist‰ yhteistyƷt‰ eri organisaatioiden (mm. poliisi, rajavartiosto, tulli, kalastusalueet ja riistanhoitoyhdistykset) kanssa.
sme: Vai Meahciráđđehusa meahccedárkkisteaddjit ožžot áigái beaktilis ja váikkuheaddji gohcima, sii dahket ovttasbarggu sierra organisašuvnnaiguin. (ee. boles, rádjegozáhus, doallu, guollebivdoguovllut ja meahcivaljidikšunovttastusat).

source: Keskeist‰ er‰valvonnassa on kansalaisten opastus, tiedotus ja neuvonta.
sme: Guovddážis meahcce-gohcimis lea olbmuid oahpisteapmi, dieđiheapmi ja rávven.

source: Er‰valvontaan k‰ytett‰viss‰ olevat resurssit huomioiden valvonnan vaikuttavuutta on pidett‰v‰ hyv‰n‰.
sme: Go váldá vuhtii resurssaid, mat meahccegohcimis leat anus, gohcima váikkuhanvuođa sáhttá atnit buorrin.
